<?php
$_['title'] = 'About us';
$_['about_us'] = '<div class="panel panel-success">'.PHP_EOL
        . '<div class="panel-heading"><h1>Коротко про нас</h1></div>'.PHP_EOL
        . '<div class="panel-body"><h5 class="big-line">Наша компания занимается ремонтом неисправных радио-электронных устройств и гаджетов.<br>'
        . 'Мы также осуществляет установки некоторых видов оборудования климат-контроля.<br>'
        . 'Наша компания является официальным партнером некоторых всемирно известных брендов, например:<br>'
        . 'Samsung, LG, Saturn и др.<br>'
        . 'Ниже находятся некоторые наши прайс-листы.<br>'
        . 'Полный набор прайсов Вы можете спросить у наших менеджеров.<br>'
        . 'Контактную информацию наших менеджеров, так же можно найти на этом сайте.<br></h5></div></div>';