<?php
$_['title'] = 'Домашняя страница';
$_['greeting'] = 'Здравствуйте, дорогой клиент !';
$_['short_about'] = '<p>Вы находитесь на нашем сайте</p>'.
        '<p>Вы можете узнать про нас в секции "О нас"</p>'.
        '<p>Если Вы уже являетесь нашим зарегестрированным пользователем,</p>'
        . '<p>Вы можте зайти как пользователь и воспользоваться некоторыми дополнительными функциями.</p>';
$_['options'] = "Похоже, Вы еще не загегестрированны .";
$_['options'] .= "<br>Итак, у Вас сейчас у Вас есть следующий выбор:";
$_['option1'] = 'Подписаться';
$_['option2'] = 'Войти как клиент';
$_['option3'] = 'Войти как мастер';
